/* Adobe Illustrator Plist Files */
/* Localized Strings for Japanese */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Adobe Illustrator 書類";
"EPS File" = "EPS ファイル";
"PC EPS File" = "PC EPS ファイル";
"Text File" = "テキストファイル";
"Postscript File" = "PostScript ファイル";
"Adobe Illustrator Preferences" = "Adobe Illustrator 環境設定";
"Adobe Illustrator Template" = "Adobe Illustrator テンプレート";
"Adobe Illustrator Plug-In" = "Adobe Illustrator プラグイン";
"Adobe Illustrator Hyphenation Dictionary" = "Adobe Illustrator ハイフネーション辞書";
"Adobe Illustrator Action" = "Adobe Illustrator アクション";
"Adobe Illustrator Tsume File" = "Adobe Illustrator 文字ツメファイル";
"PDF File" = "PDF ファイル";
"Amiga IFF Image" = "Amiga IFF 画像";
"AutoCAD Image" = "AutoCAD 画像";
"Windows Bitmap Image" = "Windows ビットマップ画像";
"Computer Graphics Metafile" = "CGM";
"Enhanced Metafile" = "拡張メタファイル";
"Flash Document" = "Flash 書類";
"JPEG Image" = "JPEG 画像";
"PICT Image" = "PICT 画像";
"PCX Image" = "PCX 画像";
"Adobe Photoshop Image" = "Adobe Photoshop 画像";
"Pixar Image" = "Pixar 画像";
"SVG Image" = "SVG 画像";
"Compressed SVG Image" = "圧縮 SVG 画像";
"Targa Image" = "Targa 画像";
"TIFF Image" = "TIFF 画像";
"WMF Image" = "WMF 画像";
"PNG Image" = "PNG 画像";
"GIF Image" = "GIF 画像";
"Adobe Color Table" = "Adobe カラーテーブル";
"Adobe Save For Web Settings" = "Adobe Web 用に保存設定";
"Adobe Illustrator Dictionary" = "Adobe Illustrator 辞書";
"Adobe Illustrator Flattening Module" = "Adobe Illustrator 透明の分割・統合モジュール";
"Adobe Illustrator Print Presets" = "Adobe Illustrator プリント設定";
"XML File" = "XML ファイル";
"Adobe Illustrator Keyboard Shortcuts" = "Adobe Illustrator キーボードショートカット";
"Adobe Illustrator Filter" = "Adobe Illustrator フィルタ";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
